/* Adobe Plugin Plist Files for DropShadow */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Drop ShadowEN";
CFBundleDisplayName = "Drop ShadowEN";
CFBundleGetInfoHTML = "Drop ShadowEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Drop ShadowEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Drop ShadowEN 버전 21.1.0";
